/* Localized versions of Info.plist keys */

CFBundleName = "SavePICTFile";
CFBundleShortVersionString = "SavePICTFile version 0.1";
CFBundleGetInfoString = "SavePICTFile version 0.1, Copyright 2000 MyGreatSoftware.";
